{
	"app":{
		"name": "Tars Chatbots",
		"short_description": "Automate up to 70% of customer conversations using automated agents",
		"long_description": "With attention spans at an all-time low, regular landing pages and websites don’t cut it anymore when it comes to lead generation. Your prospects just don’t want to read through blocks of text and fill out unengaging webforms.\n\nTo confront this issue many businesses are turning to live chat solutions like Zendesk Chat as a workaround. **The fact of the matter is that if you can get your site visitors to start a conversation with you, they will be far more likely to convert into a lead.**\n\nOf course, live chat can only get you so far. **If you’re doing an effective job in bringing traffic to your page, it doesn’t take long to overwhelm your support agents with more conversations than they can handle.** Before you know it, your wait times will skyrocket, CSAT will drop and your conversion rate will suffer.\n\nThis is where **Tars Chatbots** come into the picture.\n\nHere’s how the integration works.\n\nBefore prospects are connected with one of your agents, a Tars Chatbot figures out what information they are looking for and if the query is simple enough (e.g. pricing, hours of operation, features) provides the information on the spot. In our experience up to 70% of prospects, queries fall into this category of “simple queries.” If the user is satisfied with the answer, the bot can even collect the user’s details and hand it off to your CRM as a lead.\n\nIn situations where the user has a complex query, or the user is unsatisfied with the bot’s answer (i.e. the other 30% of queries), the bot can seamlessly hand off the conversation to a human agent for resolution.\n\nThe end result is that the vast majority of customer conversations get resolved before they reach a human being, and your chat-based lead gen system doesn’t get clogged up.\n\nIn other words, your wait times don’t skyrocket, CSAT doesn’t plummet, and conversion rate doesn’t suffer.\n\nSound too good to be true? We offer a **2-week free trial (no credit card required)** for you to try the integration out and see the results for yourself. Head over to https://hellotars.com to find out more.",
		"installation_instructions":"1. Signup for Tars at https://hellotars.com \n\n2. Build a chatbot. You can learn more about how to do that over here: https://hellotars.com/resources \n\n3. Integrate your chatbot with Zendesk chat. Learn more about that over here: https://help.hellotars.com/en/articles/4299172-zendesk-live-chat \n\n4. Deploy your chatbot to your website. \n\n5. Kick back and relax. Your chatbot will handle the rest!"
	}
}